<section class="teal-bg-section contact-us-home">
        <div class="container-fluid">
            <div class="row">
                <div class="col-md-8 col-md-offset-2 text-center">
                    <h4 class="no-margin-top margin-bottom-30 font-extra-bold color-white">تواصل معنا</h4>
                    <p class="margin-bottom-20">اكتب لنا أو تواصل معنا. نحب أن نسمع منك ويسعدنا الرد على أي أسئلة. </p>
                    <a href="contactus.php" class="site-button text-uppercase color-white">احصل على خبراء الآن</a>
                </div>
            </div>
        </div>
    </section>
    <section class="timer-sec no-padding">
        <div class="container-fluid">
            <div class="row">
                <div class="col-xs-12 col-md-3 col-sm-6 App-Built wow zoomIn" data-wow-delay=".7s"><svg version="1.1" id="Layer_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px" width="42.9px" height="50px" viewBox="0 0 42.9 50" enable-background="new 0 0 42.9 50" xml:space="preserve">
                        <g>
                            <path fill="#FFFFFF" d="M10.175,26.16v18.569c4.384,3.615,11.87,5.455,20.585,5.256c0.504-0.003,1.047-0.022,1.656-0.062 c0.079-0.005,0.158-0.008,0.237-0.012l-0.002-0.005c0.584-0.04,1.226-0.099,1.945-0.176c1.895-0.201,4.111-1.648,4.011-3.53 c-0.088-1.642-1.074-2.537-2.331-3.011c0.734-0.063,1.443-0.128,2.12-0.197c1.896-0.195,3.309-1.469,3.136-3.345 s-1.884-3.138-3.763-3.45c-0.061-0.011-0.124-0.02-0.187-0.029c0.783-0.062,1.515-0.11,2.179-0.148 c1.902-0.106,3.282-1.528,3.076-3.4c-0.207-1.873-1.94-3.103-3.824-3.381c-0.411-0.063-0.847-0.115-1.303-0.162 c0.148-0.019,0.293-0.038,0.435-0.057c1.889-0.255,3.283-1.527,3.075-3.399c-0.207-1.872-1.94-3.104-3.824-3.382 c-0.904-0.133-1.929-0.235-3.037-0.298h0.001c0,0-0.01-0.001-0.022-0.001c-0.644-0.036-1.315-0.061-2.01-0.07 c-1.294-0.053-2.966-0.135-4.268-0.247c-0.966-0.083-1.101-0.905-0.995-1.707c0.923-2.896,1.434-6.165,1.328-9.4 c-0.092-2.781-1.584-5.459-3.754-5.736C22.838,4.55,21.545,6.041,22,7.95C23.521,14.366,15.98,22.09,10.175,26.16L10.175,26.16z" />
                            <rect x="0.041" y="24.612" fill="#FFFFFF" width="7.802" height="21.655" />
                        </g>
                    </svg>
                    <div class="font-size-40 timer-title margin-top-20">
                        <div class="display-inline-block margin-left-10">أكثر من </div>
                        <div class="counter display-inline-block " data-count="20000"> 0</div>
                    </div><span class="data-text">تطبيق تم تصميمه</span>
                </div>
                <div class="col-xs-12 col-md-3 col-sm-6 Happy-Customers"><svg version="1.1" id="Layer_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px" width="35.18px" height="50px" viewBox="0 0 35.18 50" enable-background="new 0 0 35.18 50" xml:space="preserve">
                        <g>
                            <path fill="#FFFFFF" d="M16.203,46.552c0,1.904-1.544,3.448-3.448,3.448l0,0c-1.905,0-3.449-1.544-3.449-3.448V27.05 c0-1.904,1.544-3.449,3.449-3.449l0,0c1.904,0,3.448,1.545,3.448,3.449V46.552z" />
                            <path fill="#FFFFFF" d="M25.874,46.552c0,1.904-1.544,3.448-3.449,3.448l0,0c-1.904,0-3.448-1.544-3.448-3.448V27.05 c0-1.904,1.544-3.449,3.448-3.449l0,0c1.905,0,3.449,1.545,3.449,3.449V46.552z" />
                            <g>
                                <path fill="#FFFFFF" d="M23.889,21.783c-1.055,1.069-2.777,1.082-3.848,0.026l0.016-0.016c-1.069-1.056-1.097-2.762-0.042-3.832 L30.521,7.307c1.056-1.07,2.778-1.082,3.848-0.027l0,0c1.07,1.056,1.082,2.778,0.027,3.849L23.889,21.783z" />
                                <path fill="#FFFFFF" d="M11.291,21.783c1.055,1.069,2.777,1.082,3.848,0.026l-0.016-0.016c1.069-1.056,1.097-2.762,0.042-3.832 L4.658,7.307C3.603,6.236,1.88,6.225,0.81,7.279l0,0c-1.069,1.056-1.081,2.778-0.026,3.849L11.291,21.783z" />
                            </g>
                            <path fill="#FFFFFF" d="M25.874,28.512c0,2.881-2.335,5.217-5.216,5.217h-6.137c-2.881,0-5.216-2.336-5.216-5.217v-8.867 c0-2.881,2.335-5.216,5.216-5.216h6.137c2.881,0,5.216,2.335,5.216,5.216V28.512z" />
                            <circle fill="#FFFFFF" cx="17.583" cy="6.618" r="6.619" />
                        </g>
                    </svg>
                    <div class="font-size-40 timer-title margin-top-20">
                        <div class="display-inline-block margin-left-10">أكثر من </div>
                        <div class="counter display-inline-block " data-count="7000"> 0</div>
                    </div><span class="data-text">عميل سعيد</span>
                </div>
                <div class="col-xs-12 col-md-3 col-sm-6 Repeat-Business"><svg version="1.1" id="Layer_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px" width="49.2px" height="50px" viewBox="0 0 49.2 50" enable-background="new 0 0 49.2 50" xml:space="preserve">
                        <path fill="#FFFFFF" d="M41.961,9.063C35.695,6.163,27.5,8.89,24.6,15.143C21.701,8.89,13.505,6.16,7.238,9.063 C0.564,12.16-2.626,20.067,2.644,29.395C6.387,36.033,13.022,41.034,24.6,50c11.577-8.966,18.212-13.97,21.956-20.605 C51.827,20.067,48.635,12.16,41.961,9.063z M23.64,32.673L17.118,25.5l1.732-1.651l4.539,3.952l9.454-8.769l1.841,1.84L23.64,32.673 z" />
                    </svg>
                    <div class="font-size-40 timer-title margin-top-20">
                        <div class="counter display-inline-block" data-count="47"> 0</div>
                        <div class="display-inline-block">%</div>
                    </div><span class="data-text">أعمال التكرار والإحالة</span>
                </div>
                <div class="col-xs-12 col-md-3 col-sm-6 Developers wow zoomIn" data-wow-delay=".7s"><svg version="1.1" id="Layer_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px" width="41.5px" height="50px" viewBox="0 0 41.5 50" enable-background="new 0 0 41.5 50" xml:space="preserve">
                        <g>
                            <path fill="#FFFFFF" d="M18.587,34.636c-0.648,0.681-1.435,1.671-2.351,3.115c-0.011,0.018-0.021,0.035-0.032,0.051 c0,0-1.387-6.229-1.708-9.34c-0.043,0.063-0.086,0.125-0.134,0.188c-0.258,0.33-0.598,0.649-1.046,0.934l-6.761,2.941 c-2.116,0.814-3.011,2.033-3.011,2.033c-3.132,4.637-3.498,9.27-3.498,9.27c0.04,2.359,1.058,2.604,1.058,2.604 c5.019,2.24,12.566,3.195,16.678,3.567c0.1-5.088,1.525-12.264,1.704-13.147C19.037,36.146,18.74,35.212,18.587,34.636z" />
                            <path fill="#FFFFFF" d="M37.956,34.559c0,0-0.895-1.219-3.011-2.033c0,0-4.174-1.269-6.396-2.697 c-0.175-0.112-0.34-0.227-0.488-0.342c-0.064-0.074-0.269-0.216-0.333-0.293c-0.222-0.157-0.333-0.305-0.544-0.581 c-0.328,3.163-1.598,9.216-1.598,9.216c-0.878-1.446-1.66-2.443-2.328-3.134c-0.305,1.067-0.635,1.779-0.949,2.248 c1.039,3.688,1.52,12.171,1.566,13.043c4.146-0.384,11.566-1.342,16.521-3.553c0,0,1.017-0.245,1.058-2.604 C41.453,43.828,41.088,39.195,37.956,34.559z" />
                            <path fill="#FFFFFF" d="M26.893,25.821c0.792-1.051,1.438-2.236,1.874-3.442c0.783-0.782,1.185-2.687,1.185-2.687 c0.52-1.457,0.367-2.201,0.128-2.577c0.074-0.221,1.321-4.083-0.441-7.061c0,0-0.626-2.816-3.942-4.068 c-3.066-1.877-7.635-0.75-7.635-0.75c-5.569,0.939-6.762,7.491-6.762,7.491c-0.332,2.99,0.469,4.862,0.502,4.939 c-0.285,0.708,0.232,2.56,0.232,2.56c0.177,1.13,0.73,1.476,0.892,1.554c0.433,1.568,1.218,3.09,2.203,4.369 c0.012,0.22,0.009,0.539-0.06,0.909c0.498,1.642,1.801,4.635,4.867,5.829c0.26,0.101,0.53,0.19,0.816,0.265 c0.326-0.092,0.638-0.203,0.932-0.333c2.896-1.257,4.256-4.131,4.828-5.83c-0.029-0.195-0.047-0.403-0.05-0.627 c0.122-0.145,0.241-0.292,0.357-0.443" />
                        </g>
                    </svg>
                    <div class="font-size-40 timer-title margin-top-20">
                        <div class="display-inline-block margin-left-10">أكثر من </div>
                        <div class="counter display-inline-block " data-count="2800"> 0</div>
                    </div><span class="data-text">مطور</span>
                </div>
                <div class="clearfix"></div>
            </div>
        </div>
    </section>